[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "code-block-copy",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "omnisearch",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-git",
  "text-extractor"
]